import './Description.css'

const Description = () => {

  return (
    <div className='description'>
      <h1 className='description-header'>Подробнее о Центре</h1>
      <h2 className='description-text'>
        До недавнего времени мы, бывшие победители олимпиад
        - ныне ученики МФТИ, ВШЭ, СПБГУ и других топовых вузов
        России, занимались репетиторством и обучением
        знакомых школьников математике и информатике.{'\n\n'}
        Так продолжалось до
        тех пор, пока не появился Центр Олимпиадной Подготовки,
        впитавший в себя лучшие стратегии обучения детей математике
      </h2>
    </div>
  );
}

export default Description;
