const COURSES = [
    {
        id: 0,
        header: 'Олимпиадная математика',
        features: [
            'Занятия внутри небольшой группы',
            'Отслушка задач - личное общение с преподавателем о решенных задачах',
            'Подробные интерактивные разборы',
            'Рейтинговая система',
            'Тренировочные олимпиады',
        ],
        price: '3,900 руб'
    },
    {
        id: 1,
        header: 'Олимпиадная математика',
        features: [
            'Занятия внутри небольшой группы',
            'Письменная проверка задач',
            'Подробные интерактивные разборы',
            'Рейтинговая система',
            'Тренировочные олимпиады',
        ],
        price: '2,300 руб'
    },
    {
        id: 0,
        header: 'Олимпиадная математика',
        features: [
            'Занятия внутри небольшой группы',
            'Отслушка задач - личное общение с преподавателем о решенных задачах',
            'Подробные интерактивные разборы',
            'Рейтинговая система',
            'Тренировочные олимпиады',
        ],
        price: '3,900 руб'
    },
    {
        id: 1,
        header: 'Олимпиадная математика',
        features: [
            'Занятия внутри небольшой группы',
            'Письменная проверка задач',
            'Подробные интерактивные разборы',
            'Рейтинговая система',
            'Тренировочные олимпиады',
        ],
        price: '2,300 руб'
    },
    {
        id: 0,
        header: 'Олимпиадная математика',
        features: [
            'Занятия внутри небольшой группы',
            'Отслушка задач - личное общение с преподавателем о решенных задачах',
            'Подробные интерактивные разборы',
            'Рейтинговая система',
            'Тренировочные олимпиады',
        ],
        price: '3,900 руб'
    },
    {
        id: 1,
        header: 'Олимпиадная математика',
        features: [
            'Занятия внутри небольшой группы',
            'Письменная проверка задач',
          
        ],
        price: '2,300 руб'
    },
];

export default COURSES;