import rating from '../images/rating.svg'
import award from '../images/award.svg'
import spy from '../images/spy.svg'
import individual from '../images/individual.svg'


const WHYWE = [
    {
        id: 0,
        image: award,
        header: 'Лучшие из лучших. Титулованные преподаватели.',
        description: 'Победители и призеры Всероссийской олимпиады школьников и других олимпиад наивысшего уровня. Учащиеся в топовых вузах страны: итмо, мфти, мгу, спбгу, вшэ.'
    },
    {
        id: 1,
        image: rating,
        header: 'Спортивный режим обучения.',
        description: 'В отличие от других подобных проектов Jet School предлагает учащимся: ' +
            'рейтинговую' +
            'систему, мотивирующую больше заниматься и становиться лучше быстрее. Проводятся тренировочные олимпиады, ' +
            'помогающие' +
            'проверять навыки учеников в "боевых условиях".'
    },
    {
        id: 2,
        image: spy,
        header: 'Уникальная программа.',
        description: 'Уникальная программа построена на основе актуальных олимпиадных идей, ' +
            'извлеченных из' +
            'реального опыта' +
            'победителей олимпиад -наших преподавателей'
    },
    {
        id: 3,
        image: individual,
        header: 'Индивидуальный подход к каждому ученику.',
        description:  'Решенные задачи все ученики обсуждают с преподавателем лично. (То есть они защищают свои решения, в то время как преподаватель ищет неточности в них, мотивируя учеников самим видеть дыры)'
    },
]

export default WHYWE;