const WHYWE = <div>
    а) В Jet School наняты титулованные преподаватели - победители и призеры Всероссийской олимпиады школьников и других
    олимпиад наивысшего уровня. Учащиеся в топовых вузах страны: итмо, мфти, мгу, спбгу, вшэ.{'\n\n'}

    <div style={{
        display: 'flex',
        flexDirection: 'row',
        alignItems: 'flex-start'
    }}>

        <div style={{height: '100px', width: '100px', fontSize: '100px', marginRight: '30px', marginTop: 0}}>&#128202;</div>
        <div> б) Спортивный тип обучения. В отличие от других подобных проектов Jet School предлагает учащимся:
            рейтинговую
            систему, мотивирующую больше заниматься и становиться лучше быстрее. Проводятся тренировочные олимпиады,
            помогающие
            проверять навыки учеников в "боевых условиях".
        </div>
    </div>

    {'\n\n'} в) Индивидуальный подход к каждому ученику. Решенные задачи все ученики обсуждают с преподавателем лично.
    (То есть
    они защищают свои решения, в то время как преподаватель ищет неточности в них, мотивируя учеников самим видеть дыры)
    {'\n\n'} г) Программа. Уникальная программа построена на основе актуальных олимпиадных идей, извлеченных из
    реального опыта
    победителей олимпиад -наших преподавателей (На самом деле она построена на основе программ ведущих очных кружков, но
    непонятно, как сказать это явно)
</div>

export default WHYWE;